[
   "A college major you don't see at many universities",
   "A dangerous thing to do while driving",
   "A good fake name to use when checking into a hotel",
   "A great new invention that starts with \"automatic\"",
   "A great opening line to start a conversation with a stranger at a party",
   "A name for a really bad Broadway musical",
   "A not-very-scary name for a pirate",
   "A terrible name for a cruise ship",
   "A unique way to escape from prison",
   "Back in my day, we...",
   "Come up with a name for a rock band made up entirely of baby ducks",
   "Come up with the name of a country that doesn't exist",
   "Fun thing to do if locked in the mall overnight",
   "How did you deal with your feelings and emotions growing up?",
   "How did you meet your best friend?",
   "How would you describe your relationship with your family?",
   "How would you save the world?",
   "If you could be any animal, what would you be?",
   "If you could become invisible, what would you do?",
   "If you could move anywhere in the world, where would you go?",
   "If you could only hear one song for the rest of your life, what would it be?",
   "If you could visit one place on Earth where would you go?",
   "If you had a time machine, to what time would you go?",
   "If you had to rename yourself, what name would you choose?",
   "If you had to switch lives with someone, who would you choose?",
   "If you were a dog, what kind of dog would you be?",
   "If your life was a movie, what would it be called?",
   "Something squirrels probably do when no one is looking",
   "Something that's made worse by adding cheese",
   "Something you shouldn't wear to a job interview",
   "The #1 reason penguins can't fly",
   "The best thing about going to prison",
   "The best thing about living in an igloo",
   "The hardest thing about being Batman",
   "The name of a font nobody would ever use",
   "The name of a pizza place you should never order from",
   "The real reason the dinosaurs died",
   "The title of a new YouTube cat video that's sure to go viral",
   "What are you completely over and done with?",
   "What country can you name, but besides the name, you know almost nothing else about?",
   "What do you call a baby sasquatch?",
   "What do you think people automatically assume about you?",
   "What do you wish you were really good at?",
   "What era would you choose to live in if you could?",
   "What experience do you often remember?",
   "What happened today? Please only use emojis.",
   "What happens if you tear off mattress tag that says \"Do not remove\"?",
   "What is a bad first line for an inauguration speech?",
   "What is a bad reason to call 911?",
   "What is a bad substitute for a toothbrush?",
   "What is a great opening line to start a conversation with a stranger at a party?",
   "What is a rejected crayon color?",
   "What is a sign you probably shouldn't put up in your yard?",
   "What is a slogan to get everyone excited about corn?",
   "What is a strange thing to keep as a pet?",
   "What is a surprising job entry on Abraham Lincoln's resume?",
   "What is a terrible name for a cruise ship?",
   "What is a unique way to escape from prison?",
   "What is an angry internet comment found on a pet store's website?",
   "What is the best place for taking walks?",
   "What is the greatest gift to receive?",
   "What is the most annoying noise?",
   "What is the most beautiful word?",
   "What is the most bizarre place you've been to?",
   "What is the most overrated product out on the market?",
   "What is the most rewarding thing in your daily routine?",
   "What is the most ridiculous animal on the planet?",
   "What is the most ridiculous argument you've had?",
   "What is the most ridiculous thing you have convinced someone is true?",
   "What is the most underrated animal?",
   "What is the most useless thing you've ever learned in school?",
   "What is the opposite of a koala?",
   "What is the superpower you most want to have?",
   "What is the tagline for April?",
   "What is the tagline for August?",
   "What is the tagline for December?",
   "What is the tagline for February?",
   "What is the tagline for Friday?",
   "What is the tagline for January?",
   "What is the tagline for July?",
   "What is the tagline for June?",
   "What is the tagline for March?",
   "What is the tagline for May?",
   "What is the tagline for Monday?",
   "What is the tagline for November?",
   "What is the tagline for October?",
   "What is the tagline for Saturday?",
   "What is the tagline for September?",
   "What is the tagline for Sunday?",
   "What is the tagline for Thursday?",
   "What is the tagline for Tuesday?",
   "What is the tagline for Wednesday?",
   "What is the weirdest dream you've ever had?",
   "What is the weirdest thing about modern life that people just accept as normal?",
   "What is the weirdest thing you've found lying on the ground?",
   "What is the worst advice someone has given you?",
   "What is the worst food combination you can imagine?",
   "What is word should be in the dictionary but isn't?",
   "What is wrong with these kids today?",
   "What is your favorite time of day?",
   "What is your go-to karaoke song?",
   "What is your ideal way to spend a vacation?",
   "What is your secret talent?",
   "What question do you wish people would ask more often?",
   "What seemingly innocent question makes you think, \"It's a trap!\"?",
   "What should kumquats be called?",
   "What skill is rarely taught but extremely useful?",
   "What took you way too long to figure out?",
   "What trend are you tired of?",
   "What two words would passengers never want to hear a pilot say?",
   "What was your favorite game as a child?",
   "What would make baseball more entertaining to watch?",
   "What would you grab if your house was on fire?",
   "What would you tell your younger self if you could go back in time?",
   "When are you the most \"you\"?",
   "When you are old, what do you think children will ask you to tell stories about?",
   "Where are you not welcome anymore?",
   "Where do missing socks go?",
   "Where do you get most of the decorations for your home?",
   "Where is the line between soup and cereal?",
   "Where is the most uncomfortable place you've ever slept?",
   "Which song reminds you the most of your life?",
   "Who is your secret hero?",
   "Why so serious?",
   "You only get 3 words to describe yourself – what are they?"
]
