[
   "A college major you don't see at many universities",
   "A dangerous thing to do while driving",
   "A good fake name to use when checking into a hotel",
   "A great new invention that starts with \"automatic\"",
   "A great opening line to start a conversation with a stranger at a party",
   "A name for a really bad Broadway musical",
   "A not-very-scary name for a pirate",
   "A terrible name for a cruise ship",
   "A unique way to escape from prison",
   "Come up with a name for a rock band made up entirely of baby ducks",
   "Come up with the name of a country that doesn't exist",
   "Fun thing to do if locked in the mall overnight",
   "If you could be any animal, what would you be?",
   "If you could move anywhere in the world, where would you go?",
   "If you could only hear one song for the rest of your life, what would it be?",
   "If you could visit one place on Earth where would you go?",
   "If you had a time machine, would you go back in time or visit the future?",
   "If you had to rename yourself, what name would you choose?",
   "If you were a dog, what kind of dog would you be?",
   "If your life was a movie, what would it be called?",
   "Something squirrels probably do when no one is looking",
   "Something that's made worse by adding cheese",
   "Something you shouldn't wear to a job interview",
   "The #1 reason penguins can't fly",
   "The best thing about going to prison",
   "The best thing about living in an igloo",
   "The hardest thing about being Batman",
   "The name of a font nobody would ever use",
   "The name of a pizza place you should never order from",
   "The real reason the dinosaurs died",
   "The title of a new YouTube cat video that's sure to go viral",
   "What do you wish you were really good at?",
   "What era would you choose to live in if you could?",
   "What is the weirdest dream you've ever had?",
   "What is your go-to karaoke song?",
   "What two words would passengers never want to hear a pilot say?",
   "What would make baseball more entertaining to watch?",
   "What would you grab if your house was on fire?",
   "What's wrong with these kids today?",
   "What's the most useless thing you've ever learned in school?",
   "What's the worst food combination you can imagine?",
   "Where do missing socks go?",
   "Which song reminds you the most of your life?",
   "Who is your secret hero?",
   "You only get 3 words to describe yourself – what are they?"
]
